Repository: david66/whitesandresorts
Catalog: PAGINA WEB ANTIGUA/html/copiaLOCALE/*/LC_MESSAGES/messages.po
Languages: pt_pt

source: Ficha de Presentación
pt_pt: Resort

source: Ubicación y entorno
pt_pt: Localiza&ccedil;&atilde;o e accesos

source: Tipologías y Planos
pt_pt: Casas e pre&ccedil;os

source: Precio y forma de pago
pt_pt: Pre&ccedil;o e Pagamento

source: Información útil
pt_pt: Informa&ccedil;&atilde;o e servi&ccedil;os

source: Enviar a un amigo
pt_pt: Contacte-nos

source: Zona:
pt_pt: &aacute;rea:

source: Direccion:
pt_pt: endere&ccedil;o:

source: Precio:
pt_pt: Pre&ccedil;o:

source: Caracteristicas:
pt_pt: Recursos:

source: dormitorios
pt_pt: quarto

source: Su mensaje ha sido enviado correctamente
pt_pt: Sua mensagem foi enviada com sucesso!

source: Su Nombre *
pt_pt: Seu Nome *

source: Su amigo *
pt_pt: Seu amigo *

source: Mensaje
pt_pt: Mensagem

source: Nombre *
pt_pt: Nome *

source: Apellidos
pt_pt: Sobrenome

source: Telefono
pt_pt: Telefone

source: Los campos marcados con el asterisco (*) son obligatorios
pt_pt: Os campos marcados com um asterisco (*) s&atilde;o obrigat&oacute;rios

source: Ver los apartamentos de segunda mano en esta zona
pt_pt: Ver turismo apartamentos nesta &aacute;rea

source: Link permanente:
pt_pt: Permanent Link:

source: Estimado
pt_pt: Querido

source: Te ha enviado el anuncio del apartamento
pt_pt: Has sent the notice of the apartment

source: con el siguiente mensaje:
pt_pt: com a seguinte mensagem:

source: ha visto el apartamento de tu sueños
pt_pt: viu o apartamento dos seus sonhos

source: Contacto
pt_pt: Contacte-nos

source: Otras zonas
pt_pt: Outras &aacute;reas

source: Obra nueva
pt_pt: Novo Edif&iacute;cio

source: No hay obras nuevas cargadas para esta zona
pt_pt: Nenhuma obra nova enviados para esta &aacute;rea

source: Quiénes somos
pt_pt: Sobre N&oacute;s

source: Historia
pt_pt: Hist&oacute;ria

source: Mapa del Sitio
pt_pt: Mapa do site

source: Inicio
pt_pt: In&iacute;cio

source: Colabora con nosotros
pt_pt: Colabora connosco

source: Segunda mano
pt_pt: Turismo

source: Ver las obras nuevas en esta zona
pt_pt: Veja novas obras nesta &aacute;rea

source: No hay apartamentos cargados para esta zona
pt_pt: N&atilde;o h&aacute; qualquer taxa para este dom&iacute;nio de apartamentos

source: No hay apartamentos que coincidan con la búsqueda
pt_pt: H&aacute; apartamentos que correspondem &agrave; sua pesquisa

source: Mapa del sitio
pt_pt: Mapa do Site

source: Política de privacidad
pt_pt: Pol&iacute;tica de privacidade

source: Idioma:
pt_pt: L&iacute;ngua:

source: Debes ingresar como mínimo un dato a buscar
pt_pt: Voc&ecirc; deve digitar pelo menos uma pesquisa de dados

source: El precio máximo debe ser mayor al precio mínimo
pt_pt: O pre&ccedil;o m&aacute;ximo deve ser maior que o pre&ccedil;o m&iacute;nimo

source: ingrese el precio mínimo y máximo para realizar la búsqueda por precios
pt_pt: Digite a busca m&iacute;nimos e m&aacute;ximos por pre&ccedil;o

source: Ingrese su nombre
pt_pt: Digite seu nome

source: Ingrese su dirección de correo
pt_pt: Digite seu e-mail

source: El correo ingresado es incorrecto o está mal escrito
pt_pt: O e-mail digitado est&aacute; incorreto ou incorreto

source: Ingrese su mensaje
pt_pt: Digite sua mensagem

source: Ingrese el nombre de su amigo
pt_pt: Digite o nome do seu amigo

source: Ingrese la dirección de correo de su amigo
pt_pt: Digite o endere&ccedil;o de email do seu amigo
